{
  "Роботизированный колл-центр | assistchat": "Robotic Call Center | assistchat",
  "📞 Роботизированный колл-центр": "📞 Robotic call center",
  "Что это такое": "What is this?",
  "Это": "This",
  "голосовой помощник": "voice assistant",
  ", который умеет разговаривать по телефону почти как человек.\n        Он понимает ваши вопросы и отвечает вживую, а не заранее заготовленными фразами.\n        Основа — искусственный интеллект OpenAI, поэтому бота можно «обучить» под конкретные задачи.": ", which can talk on the phone almost like a human.  \nIt understands your questions and responds in real-time, not with pre-prepared phrases.  \nThe foundation is OpenAI's artificial intelligence, so the bot can be \"trained\" for specific tasks.",
  "Как это работает": "How does it work?",
  "Человек звонит по номеру — трубку берёт робот.": "A person calls the number — a robot answers the phone.",
  "Он приветствует, уточняет, что нужно, и ведёт разговор так, чтобы решить задачу.": "He greets, clarifies what is needed, and conducts the conversation in a way that solves the task.",
  "Простые вопросы отвечает сразу (например: «во сколько вы открываетесь?»).": "Simple questions are answered immediately (for example: \"What time do you open?\").",
  "Сложные запросы передаёт живому оператору.": "Complex queries are forwarded to a live operator.",
  "Пример: заказ такси": "Example: taxi order",
  "Сейчас мы готовим первую версию именно для этой задачи:": "Right now we are preparing the first version specifically for this task:",
  "Робот спрашивает адрес подачи, куда ехать и когда.": "The robot asks for the pickup address, where to go, and when.",
  "Уточняет детали — нужен ли детский кресло или большой багажник.": "Clarifies the details - whether a child seat or a large trunk is needed.",
  "Оформляет заказ и подтверждает клиенту.": "Places the order and confirms it to the client.",
  "Для чего это нужно": "What is this for?",
  "Малый бизнес": "Small business",
  "получает автоматизацию приёма звонков без больших затрат.": "provides call answering automation without significant costs.",
  "Клиенты": "Clients",
  "получают быстрый ответ без ожидания «на линии».": "receive a quick response without waiting \"on the line\".",
  "Сотрудники": "Employees",
  "разгружаются от рутины и подключаются только там, где нужен человек.": "they offload routine tasks and engage only where a human is needed.",
  "📌 В ближайшее время мы покажем работу колл-центра в реальности и поделимся результатами тестов.": "📌 Soon we will show the call center in action and share the test results.",
  "Назад": "Back"
}